tap "homebrew/bundle"
tap "homebrew/services"

brew "asdf"
brew "curl"
brew "git"
brew "gnupg"
brew "grep"
brew "pinentry-mac"
brew "qt5"
brew "rcm"
brew "wget"
brew "zsh"

tap "homebrew/cask"
cask_args appdir: '/Applications'
cask "datagrip"
cask "docker"
cask "google-chrome"
cask "gpg-suite"
cask "krisp"
cask "slack"
cask "spotify"
cask "trailer"
cask "visual-studio-code"
